
/* Class = "NSWindow"; title = "Éditeur de commandes"; ObjectID = "5"; */
"5.title" = "Éditeur de commandes";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "12"; */
"12.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "13"; */
"13.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "14"; */
"14.title" = "Élément 2";

/* Class = "NSTableColumn"; headerCell.title = "Commande"; ObjectID = "97"; */
"97.headerCell.title" = "Commande";

/* Class = "NSTableColumn"; headerCell.title = "Touches de modification"; ObjectID = "98"; */
"98.headerCell.title" = "Touches de modification";

/* Class = "NSTableColumn"; headerCell.title = "Touches de modification"; ObjectID = "112"; */
"112.headerCell.title" = "Touches de modification";

/* Class = "NSTableColumn"; headerCell.title = "Commande"; ObjectID = "117"; */
"117.headerCell.title" = "Commande";

/* Class = "NSTableColumn"; headerCell.title = "Groupes de commandes"; ObjectID = "122"; */
"122.headerCell.title" = "Groupes de commandes";

/* Class = "NSTableColumn"; headerCell.title = "Touche"; ObjectID = "176"; */
"176.headerCell.title" = "Touche";

/* Class = "NSBox"; title = "Titre"; ObjectID = "288"; */
"288.title" = "Titre";

/* Class = "NSBox"; title = "Titre"; ObjectID = "290"; */
"290.title" = "Titre";

/* Class = "NSBox"; title = "Titre"; ObjectID = "292"; */
"292.title" = "Titre";

/* Class = "NSTabViewItem"; label = "Renseignements sur la touche"; ObjectID = "300"; */
"300.label" = "Renseignements sur la touche";

/* Class = "NSTabViewItem"; label = "Détails sur la commande"; ObjectID = "301"; */
"301.label" = "Détails sur la commande";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Détails sur la commande : %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Détails sur la commande : %{value1}@";

/* Class = "NSTextFieldCell"; title = "Identifiant Kbd"; ObjectID = "100021"; */
"100021.title" = "Identifiant Kbd";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Enregistrer"; ObjectID = "100113"; */
"100113.title" = "Enregistrer";

/* Class = "NSButtonCell"; title = "Fermer"; ObjectID = "100115"; */
"100115.title" = "Fermer";

/* Class = "NSTextFieldCell"; title = "Liste des commandes"; ObjectID = "100201"; */
"100201.title" = "Liste des commandes";

/* Class = "NSTextFieldCell"; title = "Renseignements sur la touche"; ObjectID = "100298"; */
"100298.title" = "Renseignements sur la touche";

/* Class = "NSTextFieldCell"; title = "Détails sur la commande : \nma commande vraiment spéciale"; ObjectID = "100306"; */
"100306.title" = "Détails sur la commande : \nma commande vraiment spéciale";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Description"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Description";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Commande"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Commande";

/* Class = "NSSearchFieldCell"; placeholderString = "Tout"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Tout";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Équivalent de touche"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Équivalent de touche";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tout"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Tout";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Commande ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Commande ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Maj ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Maj ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Contrôle ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Contrôle ⌃";
